/* Button Title */
"embeddingActionsButton.title.embed" = "Embed";
"embeddingActionsButton.title.remove" = "Remove";

/* Demo Segment title */
"DemoSegment.title.cars" = "Cars";
"DemoSegment.title.bananas" = "Bananas";
"DemoSegment.title.dogs" = "Dogs";
"DemoSegment.title.chocolates" = "Chocolates";
"DemoSegment.title.cats" = "Cars";

/* Row title */
"Sample.title.embeddingDemo" = "Embedding Demo";
"Sample.title.tableViewEmbedding" = "Table View Embedding";
"Sample.title.containerControllerEmbedding" = "Container Controller Embedding";
